[
  "calendar",
  "obsidian-icon-folder",
  "obsidian-excalidraw-plugin",
  "ink",
  "templater-obsidian",
  "obsidian-importer",
  "obsidian-git",
  "local-backup",
  "obsidian-discordrpc",
  "table-editor-obsidian",
  "obsidian-dictionary-plugin",
  "obsidian-style-settings",
  "obsidian-languagetool-plugin",
  "settings-search",
  "obsidian-linter",
  "data-files-editor",
  "code-styler",
  "vscode-editor",
  "execute-code",
  "obsidian-tasks-plugin",
  "editing-toolbar",
  "obsidian-image-toolkit",
  "obsidian-link-embed",
  "darlal-switcher-plus",
  "pdf-plus",
  "home-tab",
  "obsidian-statusbar-pomo",
  "cycle-through-panes",
  "terminal"
]