[
  "calendar",
  "obsidian-icon-folder",
  "obsidian-excalidraw-plugin",
  "ink",
  "templater-obsidian",
  "obsidian-importer",
  "obsidian-git",
  "local-backup",
  "obsidian-discordrpc",
  "table-editor-obsidian",
  "obsidian-dictionary-plugin",
  "obsidian-style-settings",
  "obsidian-languagetool-plugin",
  "settings-search",
  "vision-recall"
]